	<div id="landing">
	  <div class="container">  
	    <div class="row">
		  <div class="span5">
		    <h1>Антиржавин</h1>	
			<p>Высокоэффективное средство для удаления сложных отложений, накипи,
			ржавчины и создания защитного слоя на поверхности металла.</p>

			<p>Для профессионалов в сфере очистки оборудования.</p>

			<p><strong>Основные преимущества</strong></p>

			<ul style="color: #394755;">
				<li>Существенное снижение зартрат на очистку и предотвращение
				последующего ржавения.</li>
				<li>Не разрушает резиновые прокладки, уплотнители, детали
				узлов, сварные швы.</li>
				<li>Очистка труднодоступных для механического способа мест и
				безразборных теплообменников.</li>
				<li>Высокая емкость концентрата по отношению к отложениям,
				в том числе к молочному и винному камню.</li>

			</ul>			

			<p><strong>Универсальность средства "Антиржави" приводит к экономии
			времени, трудовых и финансовых затрат.</strong></p>
		    
		  </div>
		  <div class="span7">
		    <div class="js-video">			  
			  <iframe width="500" height="281" src="//www.youtube.com/embed/dbJlLsPXExI" frameborder="0" allowfullscreen></iframe>
		    </div>
		  </div>
		</div>
	  </div>
	</div>

	<div id="content" class="txt-middle">
	  <div class="container">
	    <div class="row">
		  <div class="span12">
			<h2>Хотите сделать заказ? Звоните на <strong>+7 (343) 385-13-78!</strong></h2>
		    <hr class="dashed">				
		  </div>  
		</div>  
	    <div class="row">
		  <div class="span4 bouncy">		    
			<h2>Назначение</h2>
			<p align=left>Для удаления накипи, ржавчины и других отложений с внутренних и наружных поверхностей труб:</p>
			
			<ul align=left>
				<li>теплообменников;</li>
				<li>котлов;</li>
				<li>бойлеров;</li>
				<li>конденсаторов;</li>
				<li>систем отопления;</li>
				<li>радиаторов;</li>
				<li>тепловозов;</li>
				<li>турбин;</li>
				<li>насосного и другого теплотехнического оборудования.</li>
			</ul>

			<p align=left>А также для очистки от ржавчины и отложений металлических конструкций перед покраской.</p>




		  </div>
		  <div class="span4 bouncy">		    
			<h2>Применение</h2>
			
			<p align=left>Предназначено для применения:</p>
			
			<ul align=left>
				<li>на предприятиях энергетики;</li>
				<li>на предприятиях теплоснабжения;</li>
				<li>на предприятиях коммунального хозяйства;</li>
				<li>на предприятиях водоснабжения;</li>
				<li>в котельных;</li>
				<li>в системах отопления;</li>
				<li>в системах водоснабжения;</li>
				<li>на предприятиях транспорта и строительства.</li>
			</ul>
			
			<p align=left>Рекомендуется к использованию управляющими компаниями жилого фонда и коммерческой недвижимости
			для поддержания высокой работоспособности теплообменного оборудования и предотвращения энергетических потерь.</p>	

		  </div>
		  <div class="span4 bouncy">		   
			<h2>Характеристики</h2>

			<ul align=left>
				<li>Повышенные проникающие способности.</li>
				<li>Эффективное удаление отложений.</li>
				<li>Работает со всеми металлами и материалами –  уникальный набор кислот.</li>
				<li>Создает защитный, пассивирующий слой на металле.</li>
				<li>Одностадийный способ очистки взамен классическим четырем стадиям (механическая, щелочная, кислотная, нейтрализация).</li>
				<li>Простая утилизация – не требует нейтрализации, раствор 1:10 сливается в канализацию.</li>
				<li>Не разъедает прокладки, уплотнители, детали узлов, сварные швы.</li>
			</ul>
		  </div>		  
		</div>
		<hr class="dashed">				
	    		
	  </div>
	</div>

	<div id="landing">
	  <div class="container">  
	    <div class="row">
		  
		  <div class="span7">
		    <div class="js-video">			  
			  <iframe width="500" height="281" src="//www.youtube.com/embed/f7yIp6xP-WA" frameborder="0" allowfullscreen></iframe>
		    </div>
		  </div>
		  <div class="span5">
		    <h1>Эффекты применения</h1>	
			
			<p>«Антиржавин» представляет собой оптимизированную смесь минеральных и органических кислот, комплексонов,
			эффективных ингибиторов коррозии, функциональных добавок. Концентрат подлежит разбавлению водой в соотношении
			1:5-1:15 в зависимости от количества и типа отложений.</p>

			<ul>
				<li>Экономия 7 – 20% на энергозатраты после очистки тепловой системы.</li>
				<li>Профилактика аварийных последствий износа агрегатов и трубопроводов.</li>
				<li>Снижение затрат на ремонт и обслуживание.</li>
				<li>Продление срока службы теплового оборудования и систем теплоснабжения.</li>
				<li>Является альтернативой замене оборудования и трубопроводов.</li>
			</ul>

			<p><strong>Преимущества средства "Антиржавин" подтверждены эксплуатационной практикой, что отображено в отзывах и заключениях.</strong></p>
		    
		  </div>
		</div>
	  </div>
	</div>